INSERT INTO
    `products` (
        `Title`,
        `isNew`,
        `oldPrice`,
        `price`,
        `description`,
        `category`,
        `image`,
        `rating`
    )
VALUES (
        'AllWinner H3, 4 x 1200 МГц, RAM: 512 МБ, WI-FI 4 (802.11n), LAN 100 Мбит/с',
        true,
        3999,
        3500,
        'Микрокомпьютер Orange Pi Zero благодаря наличию разъема GPIO предоставляет возможность программирования и соединения с другим периферийным оборудованием – датчики, контроллеры, исполняющие устройства. Основой платформы является процессор AllWinner H3 со встроенным видеоядром. Также микрокомпьютер оснащен 512 МБ оперативной памяти стандарта DDR3. Коммуникационные возможности модели представлены портами microUSB и USB, считывателем карт памяти, сетевым контроллером LAN и модулем беспроводной связи Wi-Fi. В конструкции Orange Pi Zero предусмотрен кабель питания.',
        'Микрокомпьютер',
        '43a5607105318f1daad79a3039c4f990d13b40a0f0d6b33eb7c9828de093b81d.jpeg',
        4.8
    ), (
        'Микрокомпьютер Orange Pi One 1gb',
        false,
        0,
        4000,
        'Микрокомпьютер Orange Pi One 1gb обладает свойствами надежного, функционального и производительного устройства. Он предназначен для работы под управлением ОС Android 4.4, Ubuntu, Debian Image. В основе данного микрокомпьютера содержится SoC AllWinner H3 с интегрированным видеоядром, который дополнен 1 ГБ оперативной памяти стандарта DDR3. На панели ввода/вывода предлагаются порты USB и microUSB, считыватель карты памяти, видеовыходы HDMI. Также Orange Pi One оборудован сетевым контроллером LAN для организации соединения с сетью Интернет. В комплекте предусмотрен кабель подключения и питания.',
        'Микрокомпьютер',
        'e5bf24742d87fd8ce83452d0ff1ee5304c82464f55bd43f3b44114c9bd2ee4df.jpg.jpeg',
        4
    )